Repository: radman-tavanaa/resume
Catalog: resume/summary/locale/*/LC_MESSAGES/django.po
Languages: fa

source: title
fa: عنوان

source: sub title
fa: زیر عنوان

source: start date
fa: شروع دوره

source: end date
fa: پایان دوره

source: custom duration
fa: مدت زمان دستی

source: details
fa: جزِئیات

source: Work
fa: شغل

source: Works
fa: مشاغل

source: education
fa: تحصیل

source: educations
fa: تحصیلات

source: Magnam dolores commodi suscipit. Necessitatibus eius consequatur ex aliquid fuga eum quidem. Sit sint consectetur velit. Quisquam quos quisquam cupiditate. Et nemo qui impedit suscipit alias ea. Quia fugiat sit in iste officiis commodi quidem hic quas.
fa: لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است

source: Education
fa: تحصیلات

source: Work Experirnce
fa: سوابق شغلی

source: Services
fa: خدمات

source: website design
fa: طراحی و توسعه سایت

source: website support
fa: پشتیبانی سایت

source: web scrapping
fa: وب اسکرپینگ

source: SEO Opptimaziation
fa: بهینه سازی سایت

source: teach programming
fa: تدریس و آموزش برنامه نویسی

source: photoshop services
fa: خدمات طراحی با فتوشاپ

source: Quis consequatur saepe eligendi voluptatem consequatur dolor consequuntur
fa: استفاده از طراحان گرافیک است چاپگرها و متون بلکه روزنامه و مجله در است
